define TextArray = [
    "Энд одоогоор юу ч байхгүй",
    "Гариг ертөнц байхгүй",
    "Хот байхгүй",
    "Амьтад байхгүй",
    "Хүмүүс ч байхгүй",
    "Гэхдээ хэсэг хугацааны дараа энд нэгэн шинэ ертөнц бий болно",
    "Тэр ертөнцийг би бүтээхгүй",
    "Харин Та нар бүтээх болно",
    "Харин энэ ертөнцийг бид Анимо ертөнц гэж нэрлэх болно",
    "“Ертөнцийг бүтээхийн өмнө...”",
    "“...түүнийг бүтээж байгаа хүмүүсээ мэдэх хэрэгтэй.”"
]
define TextArray2 = [
    "Баярлалаа",
    "Энэ бол",
    "...та нарын бүтээсэн ертөнц",
    "Би энд юу байхыг шийдээгүй",
    "Энэ хот ямар байхыг",
    "Энд хэн амьдрахыг"
    "Тэд юунд итгэхийг"
    "Юунаас айхыг Та нар шийдсэн"
    "Дэлгэц дээр үзэгчдийн сонголтуудын статистик богинохон гарна."
    "CREATED BY 1,000+ CREATORS"
    "“эцэст нь шинэ ертөнц мэндэллээ.”"
    "“Эхний өдөр.”"
    "“Бүх зүйл тайван байлаа.”"
    "“Хэнтэй ч дайтах шаардлагагүй.”"
    "“Юун д санаа зовох шаардлагагүй.”"
    "“Хүмүүс зүгээр л...”"
    "“...амьдарч байлаа.”"
]

